<div class="container row-fluid">
    
    	<div id="website-nav">
        	<ul class="inline">
               <li><a href="<?php echo base_url('index.php');?>"><i class="icon-home"></i></a></li>
               <li>&gt;</li>
               <li><p class="text">隐私条款</p></li>
            </ul>
        </div>
       
        <h3>隐私条款</h3>
      	
        <p>欢迎访问idjeans个人牛仔定制！我们以本隐私申明声明对访问者隐私保护的许诺。</p>
        <h4>idjeans个人牛仔定制的信息收集与使用</h4>
        <p>idjeans个人牛仔定制收集用户提交的个人识别信息(下称“个人识别信息”)，一旦注册，idjeans个人牛仔定制用户即可以建立由一页或多页网页组成的含有用户信息的用户档案。idjeans个人牛仔定制将收集用户发布在其用户档案中的数据，包括但不限于：会员信息，联系信息，购物&amp;着装习惯和喜爱品牌(合称为“用户档案信息”)，我们使用这些信息来获得用户的统计资料。我们将会用这些统计数据来给我们的用户分类，以便有针对性地向我们的用户提供新的服务。我们会通过您的邮件地址来通知您这些新的服务。</p>
        <p>idjeans个人牛仔定制同样从用户处收集其他非个人识别信息(下称“非个人识别信息”)，包括IP地址、集合的用户数据和浏览器类型。该等数据会被用来管理idjeans个人牛仔定制网站，跟踪使用记录，改进idjeans个人牛仔定制网站的服务。该等非个人识别信息通常被用于下列目的：研究和分析站点的使用情况，订制您浏览的广告和内容，满足您对服务的要求，以及改进我们的服务。出于安全和监管的目的，用户的IP地址将会被记录。</p>
        <p>idjeans个人牛仔定制或其商业伙伴可能在idjeans个人牛仔定制上不时地进行促销或者抽奖。用户可能会被要求提供个人识别信息，包括姓名，电子邮件地址或家庭住址。因进行促销或者抽奖而收集个人识别信息时，您将清楚地被告知个人识别信息的收集方以及适用的隐私政策。</p>
        
        <h4>idjeans个人牛仔定制收集信息的共享与披露</h4>
        <p>除本隐私政策另有规定，idjeans个人牛仔定制不会在未经您同意的情况下在idjeans个人牛仔定制及其母公司、子公司或者关联公司(为本隐私政策之目的，包括遵守本隐私政策的技术提供者)之外泄露您的个人识别信息或者用户档案信息，除非我们认为这种披露是有必要的：(1)为遵守法律的要求或者回应idjeans个人牛仔定制收到的传票、搜查令或者其他法律程序，而不论该等回应是否为适用法律所要求的；(2)为回应主管政府部门的要求；(3)为保护公众和服务用户的安全；(4)为维护idjeans个人牛仔定制的法律权利和利益。</p>
        <p>当idjeans个人牛仔定制出售idjeans个人牛仔定制或其全部资产时，idjeans个人牛仔定制保留向其继任者转让个人识别信息和用户档案信息的权利。</p>
        <p>idjeans个人牛仔定制也可以向某些您明确同意接收其信息的广告合作伙伴转让您的个人识别信息和用户档案信息。因此进行个人识别信息的收集时，您将清楚地被告知适用的隐私政策。</p>
        
        <h4>用户名和密码</h4>
        <p>idjeans个人牛仔定制用户账号通过用户创设的密码确保其安全性。您应当对您密码的保密负全部责任。请不要和他人分享此信息。如果您泄漏了密码，您可能丢失了您的个人识别信息，并且有可能导致对您不利的司法行为。如果您和他人共享一台电脑，您应该在离开idjeans个人牛仔定制服务时退出系统以保证您的信息不被后来使用该电脑者获取。</p>
        <p>因此不管任何原因使您的密码安全受到危及，您应该立即通过客服热线：(+86)159-2016-7521和我们取得联系。</p>
        
        <h4>您的交易行为</h4>
        <p>我们跟踪IP地址仅仅只是为了安全的必要。如果我们没有发现任何安全问题，我们会及时删除我们收集到的IP地址。我们还跟踪全天的页面访问数据。全天页面访问数据被用来反映网站的流量，我们可以为未来的发展制定计划（例如，增加服务器）。</p>
        
        <h4>邮件/短信/会刊服务</h4>
        <p>idjeans个人牛仔定制保留通过邮件、短信、邮寄会刊的形式，对本网站注册、购物用户发送订单信息、促销活动等告知服务的权利。如果您在idjeans个人牛仔定制注册、购物，表明您已默示同意接受此项服务。如果您不想接收来自idjeans个人牛仔定制的邮件、短信或会刊，您可以向idjeans个人牛仔定制客服提出退阅申请，并注明您的E-mail地址、手机号或相关地址信息，idjeans个人牛仔定制会在收到申请后为您办理退阅。</p>
        
        <h4>Cookies的使用</h4>
        <p>idjeans个人牛仔定制使用cookies来储存用户的喜好和记录活动信息以确保用户不会重复收到同样的广告和定制的时事通讯、广告以及基于浏览器类型和用户档案信息的网页内容。我们不会把在cookies中保存的信息与您在我们网站上提交的任何个人识别信息相连接。您可以通过设置您的浏览器以接受或者拒绝全部或部分的cookies，或要求在cookies被设置时通知您。由于每个浏览器是不同的，请查看浏览器的“帮助”菜单来了解如何更改您的cookies选择参数。但是，您应允许来自idjeans个人牛仔定制的cookies以使您可以使用网站的更多的功能。</p>
        
        <h4>外部链接</h4>
        <p>idjeans个人牛仔定制包含其他网站的链接。idjeans个人牛仔定制不对其他网站上的隐私政策和/或其执行承担责任。当链接到其他网站时，用户应该阅读该网站贴示的隐私政策。我们的隐私政策仅适用于idjeans个人牛仔定制收集的信息。  第三方广告 IDJEANS个人牛仔定制可能会通过与第三方合作向用户提供idjeans服务。因此，idjeans个人牛仔定制可能向该第三方提供您提交给idjeans个人牛仔定制的个人识别信息和用户档案信息；但该第三方应同意承担与idjeans个人牛仔定制相同的责任以保护用户的隐私。另外，在不会披露用户的个人识别信息和用户档案信息的前提下，idjeans个人牛仔定制可以对集合的用户个人识别信息和用户档案进行分析和商业性使用。</p>
        
        <h4>安全</h4>
        <p>我们网站有相应的安全措施来确保我们掌握的信息不丢失，不被滥用和变造。这些安全措施包括向其它服务器备份数据和对用户密码。</p>
        <p>idjeans个人牛仔定制会采取合理的防范措施以确保用户个人识别信息和用户档案信息的保密性。我们会采取合理措施保护存储在我们数据库中的用户个人识别信息和用户档案信息，并且对那些需要履行其工作职责的雇员，比如我们的客户服务人员和技术人员，获取用户个人识别信息和用户档案信息进行限制。请注意，我们无法保证用户个人识别信息和用户档案信息的安全性。未授权的登陆或使用、硬件或软件的故障，以及其他因素均可能在任何时候危及用户个人识别信息的安全性。</p>
        
        <h4>隐私政策的变更</h4>
        <p>我们可能对本隐私政策不时进行修改。如果我们进行任何修改，我们将在idjeans个人牛仔定制主页上发布为期30天的通知以使用户知道被修改内容的类型以及指示用户审阅更新的隐私政策。如果您在对本隐私政策任何细微修改发布后继续使用网站，则表示您同意遵守任何该等修改。</p>
        
        <h4>联系我们</h4>
        <p>如果您就本隐私政策有任何疑问，请与我们联系客服热线：(+86)159-2016-7521</p>
            
</div><!-- div container -->