<div class="container row-fluid">
    
    	<div id="website-nav">
        	<ul class="inline">
               <li><a href="<?php echo base_url('index.php');?>"><i class="icon-home"></i></a></li>
               <li>&gt;</li>
               <li><p class="text">常见问题</p></li>
            </ul>
        </div>
       
        <h3>常见问题</h3>
      	
        <h5>问：我从来没有定制过牛仔裤，需要如何定制？</h5>
        <p>
        	答：
            <ol>
        		<li>挑选款式</li>
            	<li>选定细节</li>
            	<li>确定尺寸</li>
            	<li>放入购物车</li>
            	<li>进入结算中心</li>
            	<li>填写订单信息，特别需要请在留言框留言，使用优惠券请在订单下方输入优惠码。</li>
            	<li>选择支付方式，我们的支付方式有：支付宝支付。</li>
            	<li>单确认，完成上述所有流程后您可以点击“订单确认”，订单提交以后页面会提示订单号。</li>
            </ol>
            详情请参考“如何定制牛仔裤”。（引号内内容加超链接）
        </p>
        
        <h5>问：我可以选择哪些定制项目？</h5>
        <p>答：您好，我们的定制产品主要分三大类：洗水牛仔定制，赤耳丹宁定制，休闲裤定制
每一类定制产品都接受以下几项类目的定制，分别为：布料，尺寸及版型，款式，五金，车缝线色，刺绣（需额外补价），手绘印花（需额外补价）</p>
		<p>同时，接受客户进行纯个性定制（bespoke），纯个性定制业务接受客户指定一切定制项目，接受纯设计图定制，纯个性定制将由我们的设计师与客户1对1沟通完成整个定制流程，起步价格为人民币498元，上不封顶。</p>
        
        <h5>问：你们接受哪几类产品的定制？</h5>
        <p>答：您好，I.D Jeans目前接受5类定制：</p>
        <p>
            下装：<ol>
            		<li>赤耳单宁定制</li>
                    <li>洗水牛仔定制</li>
                    <li>休闲裤定制</li>
                 </ol>
        </p>
        <p>
            上装：<ol>
            		<li>牛仔夹克</li>
                    <li>单宁衬衫</li>
                 </ol>
        <p>
            
        <h5>问：定制产品会使用什么材料制作？</h5>
        <p>答：您好，定制是高质量的代名词，因此I.D Jeans也会在所有的定制产品中使用高质量材料，定制产品所用材料的简介如下：</p>
        <p>布料：
        <ol>
        	<li>洗水牛仔产品全线使用土耳其进口纯棉丹宁布</li>
        	<li>赤耳丹宁类产品默认使用泰国进口赤耳布料（Premium Series产品使用日本冈山进口赤耳布）</li>
        	<li>休闲裤及chino制作将使用中山制高密度纯棉布料</li>
        </ol>
        </p>
        <p>五金：所有定制产品均使用YKK纯铜五金</p>
        <p>缝线：车缝线材一律使用英国高士棉线（COATS）</p>
        <p>机器：所有车缝机器均采用以下品牌产品：Union Special，Kansai Special，Brother，Singer，JUKI</p>
            
        <h5>问：定制时间需要多久？</h5>
        <p>答：您好，定制时间根据款型的复杂程度而定，一般需要12-20天的制作时间。部分复杂款式所需时间有可能超过20天，请您下单以后耐心等待，我们会尽快按质完成发货。不接急单，赶时间的亲请体谅。如是重做的情况，我们会将把重做的订单排至最优先，6-7天内可发货，请亲耐心等候。</p>
        
        <h5>问：定制产品不合适怎么办？</h5>
        <p>答：您好，由于定制产品具有唯一性且不可二次销售，因此I.D Jeans不接受无理由退换。若定制产品出现“尺寸不符”“与描述不符”或“有质量问题”等情况，可申请免费退换或重做，详情请参考“I.D Jeans退换货政策”。（引号内内容加超链接）</p>
        
        <h5>问：你们的产品在哪里制作？</h5>
        <p>答：您好，所有产品的制作工艺均由I.D Jeans位于广东省广州市海珠区的专属设计制作工场完成，本工场不对外开放。</p>
        
        <h5>问：送货要多长时间？</h5>
        <p>答：您好，定制产品一般需要12-20天的制作时间，制作完成后我们会立即发货。确定发货后，根据地域的不同，您订购的产品会在2-4天内送到。如果发货时间超过7天商品仍没有送达，您可以直接与I.D Jeans客服中心联系。需要说明的是：若包裹附带雷石碱，需使用陆运运送，会比普通商品晚1-3天左右，敬请谅解。</p>
        
        <h5>问：如何使用优惠券?</h5>
        <p>答：您好，优惠券是I.D Jeans定制中心在不同渠道向消费者发送的虚拟券号，优惠券可直接用于指定品牌或商品消费，不可转让他人，不可兑换为现金。完成定制产品选择后，在支付页面的最下方输入优惠卷号即可。</p>
        
        <h5>问：如何修改订单？</h5>
        <p>答：您好，由于您的定制产品将会在下单后的24小时内开始制作，因此，若需要修改订单，请务必于24小时内与客服联系，或直接填写正确信息重新下单，并知会客户取消先前订单。</p>
        
        <h5>问：我的订单为何不能进行货到付款？</h5>
        <p>答：您好，定制产品具有唯一性，因此只接受担保交易，不接受货到付款，谢谢。</p>
        
        <h5>问：目前有货配送公司有哪几家？</h5>
        <p>答：您好，一般情况下所有I.D Jeans定制产品将会使用“顺丰速运”进行配送，部分顺丰不到地区会使用“圆通”、“申通”、“韵达”、“EMS”进行配送。</p>
        
        <h5>问：为什么我的信用卡支付不了？</h5>
        <p>答：您好，浦发，深发，民生等银行只要客户设了密码，都是不可以进行交易的；工，农，建等全国性银行中，只有工行肯定是不能交易，别的银行是可以的。如在支付中有任何疑问，请致电客服热线：（+86）159-2016-7521，我们将竭诚为您服务。</p>
        
        
</div><!-- div container -->